const products = [
  {
    id: 1,
    quant: 5,
    price: 1800,
    photo: "./data/product_97.jpg",
    name: 'Кардиомонитор МПР6-03 Комплектация Р1.20\n\nДисплей: 15" сенсорный, цветной\n\nОдновременное отображение на дисплее кривых: 6\n\nПитание: 220 В, аккумулятор встроенный, не менее 2 часов работы\n\nТренды: графические и цифровые до 240 часов\n\nКатегории пациентов: взрослые, дети, новорожденные\n\nВстроенные сетевая карта с портом Ethernet для подключения к СЦМ, USB для передачи данных пациента на ПК',
  },
  {
    id: 2,
    quant: 3,
    price: 1890,
    photo: "./data/product_119.jpg",
    name: 'Кардиомонитор МПР6-03 Комплектация Р2.20\n\nДисплей: 15" сенсорный, цветной\n\nОдновременное отображение на дисплее кривых: 6\n\nПитание: 220 В, аккумулятор встроенный, не менее 2 часов работы\n\nТренды: графические и цифровые до 240 часов\n\nКатегории пациентов: взрослые, дети, новорожденные\n\nВстроенные сетевая карта с LAN-портом для подключения к СЦМ, USB для передачи данных пациента на ПК',
  },
  {
    id: 3,
    quant: 7,
    price: 2030,
    photo: "./data/product_97.jpg",
    name: 'Кардиомонитор МПР6-03 Комплектация Р3.20\n\nДисплей: 15" сенсорный, цветной\n\nОдновременное отображение на дисплее кривых: 6\n\nПитание: 220 В, аккумулятор встроенный, не менее 2 часов работы\n\nТренды: графические и цифровые до 240 часов\n\nКатегории пациентов: взрослые, дети, новорожденные\n\nВстроенные сетевая карта с LAN-портом  для подключения к СЦМ, USB для передачи данных пациента на ПК\n\nИнфопорт CO2',
  },
  {
    id: 4,
    quant: 5,
    price: 2250,
    photo: "./data/product_119.jpg",
    name: 'Кардиомонитор МПР6-03 комплектация Р4.20\n\nДисплей: 15" сенсорный, цветной\n\nОдновременное отображение на дисплее кривых: 6\n\nПитание: 220 В, аккумулятор встроенный, не менее 2 часов работы\n\nТренды: графические и цифровые до 240 часов\n\nКатегории пациентов: взрослые, дети, новорожденные\n\nВстроенные сетевая карта с LAN-портом для подключения к СЦМ, USB для передачи данных пациента на ПК\n\nИнфопорт CO2, инфопорт МГА',
  },
  {
    id: 5,
    quant: 2,
    price: 3400,
    photo: "./data/product_97.jpg",
    name: 'Кардиомонитор МПР6-03 Комплектация Р5.20\n\nДисплей: 15" сенсорный, цветной\n\nОдновременное отображение на дисплее кривых: 6\n\nПитание: 220 В, аккумулятор встроенный, не менее 2 часов работы\n\nТренды: графические и цифровые до 240 часов\n\nКатегории пациентов: взрослые, дети, новорожденные\n\nВстроенные сетевая карта с LAN-портом для подключения к СЦМ, USB для передачи данных пациента на ПК\n\nИнфопорт CO2, инфопорт МГА',
  },
];

export default products